[
    {
        "id": 1,
        "title": "JS And React Development",
        "price": "10500",
        "description": "The React. JS Course Curriculum contains basic elements like introduction, JSX overview, Environmental setup, real-time applications, forms and UI, Component Lifecycle, Event Handling, and Styles along with advanced features such as router and navigations, Flux, Redux, and Unit testing methods.",
        "image": "https://www.inovex.de/wp-content/uploads/2020/10/Zeichenfla%CC%88che-1.png"
    },
    {
        "id": 2,
        "title": "MERN Stack Developer",
        "price": "9500",
        "description": "MERN stack denotes MongoDB, Express, React and Nodejs. Here, Nodejs and Express is used to build the backend, React is used to build the frontend and MongoDB is used as the database. MERN stack has become very popular as it is very easy and fast to build applications using the MERN stack.",
        "image": "https://www.rlogical.com/wp-content/uploads/2020/12/MERN-Stack-considered-the-Best-for-Developing-Web-Apps.png"
    },
    {
        "id": 3,
        "title": "Python with Django",
        "price": "7500",
        "description": "Python is one of the widely used languages to build web applications. You can use it to perform several tasks; you can even do Web Development by using Python. You can use Python to build web apps in several ways, such as for server-side web apps, RESTful web APIs, etc.",
        "image": "https://www.educative.io/cdn-cgi/image/f=auto,fit=contain,w=1200/api/page/5984239968321536/image/download/5203686436372480"
    },
    {
        "id": 4,
        "title": "Dot Net Core with C#",
        "price": "8500",
        "description": "ASP.NET Core is a cross-platform, high-performance, open-source framework for building modern, cloud-enabled, Internet-connected apps. With ASP.NET Core, you can: Build web apps and services, Internet of Things (IoT) apps, and mobile backends. Use your favorite development tools on Windows, macOS, and Linux.",
        "image": "https://www.pngitem.com/pimgs/m/527-5275726_c-programming-transparent-hd-png-download.png"
    },
    {
        "id": 5,
        "title": "Wordpress Developer with Them customise",
        "price": "6500",
        "description": "A WordPress developer is a type of web developer. They specialize in building websites with WordPress. They are also full-stack developers, meaning they can develop the front-end and back-end of a website. A WordPress developer may be hired to enhance the WordPress software or build a custom website for a client.",
        "image": "https://dev.ellect.biz/images/detailed/2/HN3.png"
    },
    {
        "id": 6,
        "title": "PHP Development with laravel",
        "price": "4500",
        "description": "PHP is known as a general-purpose scripting language that can be used to develop dynamic and interactive websites. It was among the first server-side languages that could be embedded into HTML, making it easier to add functionality to web pages without needing to call external files for data.",
        "image": "https://www.seekpng.com/png/detail/258-2582284_php-framework-php-frameworks-logo.png"
    }
]